{
  "id": "obstetrica-com-doppler",
  "title": "ULTRASSONOGRAFIA OBSTÉTRICA COM DOPPLER",
  "content": "ULTRASSONOGRAFIA OBSTÉTRICA COM DOPPLER\nExame ultrassonográfico realizado utilizando sonda convexa de 3,5 MHz, por via transabdominal em tempo real, com Modo B, Doppler colorido e Doppler Triplex. Foi realizada análise morfológica e fluxométrica espectral, que evidenciou:\nFeto único, em situação longitudinal, apresentação cefálica e com o dorso à esquerda.\nMovimentos fetais e batimentos cardíacos presentes (BCF = * bpm).\nParâmetros biométricos fetais:\n    Diâmetro biparietal (DBP): * mm;\n    Circunferência cefálica (CC): * mm;\n    Circunferência abdominal (CA): * mm;\n    Comprimento do fêmur (CF): * mm;\n    Peso estimado: * gramas (± 15%).\nPlacenta de inserção corporal anterior, não se estendendo até o segmento inferior do útero. Espessura placentária normal e grau * de maturidade (Grannum).\nLíquido amniótico em quantidade normal (ILA = * / Maior bolsão vertical * cm).\nDoppler obstétrico:\nNa análise espectral das artérias uterinas, revelou curvas de padrão usual, sem incisura proto-diastólica \"notch\" para a fase da gestação, caracterizando:\n    Art. Ut. Direita:    IR = *         IP = *\n    Art. Ut. Esquerda:    IR = *         IP = *\nAs artérias cerebrais médias apresentam fluxo de padrão habitual para a fase da gestação, com:\n    IR = *         IP = *\nArtérias umbilicais com onda de padrão normal e adequado fluxo diastólico para a fase da gestação:\n    IR = *         IP = *\nA relação cérebro-umbilical não evidencia fenômeno de centralização hemodinâmica fetal:\n    IPC / IPU = * (VR >1,0)\nHIPÓTESE DIAGNÓSTICA:\nAchados ultrassonográficos compatíveis com:\n- Gestação com feto único e vivo.\n- Idade gestacional de * semanas e * dias ( ± * semanas) pela biometria fetal.\n- Estudo Doppler-sonográfico dentro da normalidade para a fase da gestação.\nNota: Exame realizado em caráter de urgência.\nObs.: A ultrassonografia obstétrica tem como finalidade a determinação do posicionamento fetal e da placenta, avaliação quantitativa do líquido amniótico e biometria fetal. O estudo da morfologia fetal é realizado na ultrassonografia morfológica."
}